<?php include("./view/header.php"); ?>
	<section class="middle-content full-page">
		<section class="main-section">
			<div class="statistics">
				<div class="stat">
					<span class="stat-num">114</span>
					<h4 class="stat-text">години</h2>
				</div>
				<div class="stat">
					<span class="stat-num">62</span>
					<h4 class="stat-text">броя</h2>
				</div>
			</div>
			<div class="journals">
				<h3>Известия на народния музей - Варна (ИНМВ)</h3>
				<h3>Bulletin Du Musée National De Varna (BMNV)</h3>
				<h3>ISSN: 0324-0533</h3>
			</div>	
			<div class="topics">
				<h2>За изданието</h2>
				<div class="topic">
					<p>„Известия на Народния музей - Варна“ е научна поредица на Регионалния исторически музей – Варна с над сто годишна история, която въплъщава в себе си стремежа и усилията на редица специалисти в различни области на науката да изследват и да популяризират културно-историческото и природното богатство на град Варна, Черноморието и североизточните български земи.</p>
					<!-- <img src="./images/RIM-varna.jpg" alt="" class="topic-image"> -->

					<p>„Известия“-та са научно списание, ориентирано към специалисти и към любители, но със задълбочени познания и интерес в съответните области. От гледна точка на тематиката публикуваните материали са свързани с археология, история, етнография, музеология, нумизматика, епиграфика, сфрагистика, както и с природни науки като например зоология и ботаника. Изданието е фокусирано предимно върху Варна и региона, както и върху Черноморието, но не са изключения публикации, отнасящи се за по-отдалечени области.</p>
					<p>Редакционната колегия на ИНМВ винаги е полагала усилия за поддържане на високото академично ниво на изданието както като съдържание, така и като стандарт при оформянето на материалите.  Публикациите са предимно на български (с резюмета на чужд език), но през последните години авторите имат и възможност да пишат по избор на английски, немски, френски или руски език.</p>
				</div>
				<h2>История</h2>
				<div class="topic topic-horizontal">
					<figure>
						<img src="./images/1.png" alt="">
						<figcaption>Учредителите на Варненското археологическо дружество, 1901 г.</figcaption>
						<!-- <figcaption>The founders of Varna Archaeological Society, 1901</figcaption> -->
					</figure>
					<p>Първият брой излиза през 1908 г. Изданието е идея и дело на Варненското археологическо дружество и в съответствие с това първоначално е наречено „Известия на Варненското археологическо дружество“ (ИВАД). По инициатива на същата организация две години по-рано, през 1906 г., е създаден и Окръжен музей във Варна. В своята дейност Дружеството и Музеят са тясно и неразривно свързани, а „Известия“-та се превръщат в тяхна научна трибуна. През първите години заедно с ИВАД излизат и годишните отчети на Дружеството, които също съдържат ценна научна информация. </p>
				</div>
				<div class="topic topic-horizontal">
					<p>През 1965 г. периодичното издание е преименувано на „Известия на Народния музей – Варна“. През 60-те години на ХХ в. Дружеството вече не съществува, а изданието е продължено от Варненския музей, който по това време също е преструктуриран и преименуван. По-късно през годините Музеят претърпява още няколко промени, докато достигне до съвременния си вид и име: Регионален исторически музей – Варна. Междувременно периодичното научно издание ИНМВ продължава да съществува, като последният брой, излязъл през 2021 г., е с номер 62.</p>
					<figure>
					    <img src="./images/5.png" alt="">
					    <figcaption>"Известия на Варненското археологическо дружество"</figcaption>
					</figure>
				</div>
			</div>
		</section>

	</section>
<?php include("./view/footer.php"); ?>
