<?php include("./view/header.php"); ?>
    <section class="middle-content full-page">
        <div class="structure-page">
            <div class="main-page">
                <div class="content">
                    <div class="abstract-container">
                        <div class="content-heading">
                            <h5>Dragomir Markov</h5>
                            <ul class="icons">
                                <li><a href="./files/inmv_47_D_Markov.pdf" target="_blank" ><i class="fa-solid fa-eye"></i></a></li>
                                <li><a href="./files/inmv_47_D_Markov.pdf" download="ИНМВ_47"><i class="fa-solid fa-arrow-down"></i></a></li>
                            </ul>
                        </div>
                        <p>Late Chalcolithic Harpoon Heads From Bulgaria</p>
                        <h5>Драгомир Марков</h5>
                        <p>Върхове на харпуни от късния халколит, открити в България</p>
                        <h5>Ключови думи</h5>
                        <p>върхове за харпуни, праисторически риболов, късен халколит, България</p>
                        <h5>Keywords</h5>
                        <p>harpoon heads, prehistoric fishing, Late Chalcolithic, Bulgaria</p>
                    </div>
                    <div class="content-text">
                        <h5>Резюме</h5>
                        <p>Харпуните са многосъставни оръжия, от които при археологическите проучвания на праисторически обекти се откриват единствено назъбените им върхове. Поради това в научната литература все още не е напълно прието, че тези върхове са свързани с риболовния уред харпун. Въпреки че тези съмнения се отнасят основно за къснопалеолитните назъбени върхове в Западна Европа, подобна е ситуацията и при по-съвременните изследвания на халколитните върхове по Долния Дунав.</p>
                        <p>От територията на България са известни над 100 върхa за харпуни, които се датират от самото начало на новокаменната епоха до края на каменно-медната епоха. Предмет на статията са 95 къснохалколитни върхa за харпуни, открити в 7 археологически обекта. Основната цел е да се провери дали съществуват дадени регионални различия в характеристиките на харпуните, както и да се представят нови аргументи за тяхната функционална принадлежност.</p>
                        <p>Направата на назъбени върхове започва върху правоъгълна заготовка от еленов рог. Чрез директни и/или индиректни удари се постига общата форма на върха. Следващата операция е финалното оформяне на зъбците, а това е ставало с прилагането на поне две различни техники: чрез последователни удари с длето или чрез двустранни врязвания с кремъчен инструмент.</p>
                    </div>
                </div>
            </div>
            <div class="aside">
                <a href="contents.php">
                    <div class="current-image"><img src="./images/issue47.jpg" alt="" class="src"></div>
                    <div class="grid-heading"><h5>ИНМВ 47 (62), 2020</h5></div>
                </a>
                <!-- <div ><a href="" class="btn buy-btn">Купи броя</a></div> -->
            </div>

        </div>
    </section>
		
<?php include("./view/footer.php"); ?>
