<?php include("./view/header.php"); ?>
<section class="middle-content">
	<section class="main-section">
		<div class="heading-icon">
        	<h2>Издателска етика и правила за избягване на злоупотреби</h2>
            <a href=""><i class="fa-solid fa-arrow-down"></i><span class="tooltiptext">Изтегли Етически правила</span></a>
        	
		</div>

       	<p>Издателската етика и правила за избягване на злоупотреби на Регионалния исторически музей – Варна във връзка с издаването на „Известия на Народния музей – Варна“ (ИНМВ)  са заимствани от Националното издателство за образование и наука „Аз-буки“ към Министерството на образованието и науката на Република България и съответно се основават на насоките на Committée on Publication Ethics (COPE). Те имат за цел въвеждането на добри практики по етични въпроси и стандарти за етично поведение на всички етапи от издателския процес.</p>
        <div class="topics">
        	<div class="topic">
				<h4>Задължения на издателя (Регионален исторически музей – Варна)</h4>
				<p>Издателят ще популяризира тези указания пред всички лица, участващи в създаването и производството на периодичното издание ИНМВ. Насоките трябва да бъдат спазвани от редактори, рецензенти и автори като част от общите ни усилия да предоставяме обективна и ценна информация на всички, които проявяват интерес към четенето и получаването на знания чрез нея.</p>
				<p>В случаите на предполагаемо или доказано научно противоречие, измама или плагиатство издателят, в тясно сътрудничество с редакторите, ще вземе всички необходими мерки за изясняване на ситуацията. Ако е необходимо, това включва незабавното публикуване на съобщение, уточнение или при най-сериозни нарушения – оттеглянето на засегнатия ръкопис.</p>
				<p>Издателят има отношение към съхраняването на публикуваната информация за научните изследвания и осигуряване на нейната достъпност – чрез партньорство с организации и поддържане на собствен цифров архив.</p>
				<p>Издателят, заедно с редакторите, предприема необходимите стъпки за идентифициране и предотвратяване на публикуването на ръкописи, съдържащи противоречиви изследователски или научни практики, при никакви обстоятелства не насърчава такова неправомерно поведение и не допуска съзнателно да се осъществи такова нарушение.</p>
			</div>
			<div class="topic">
				<h4>Задължения на членовете на редакционната колегия</h4>
				<p>Членовете на редакционната колегия на ИНМВ приемат и оценяват ръкописи въз основа на тяхната академична стойност (оригиналност, яснота, актуалност, уместност) без оглед на пол, раса, етнически произход, политическа или религиозна философия, социална или институционална принадлежност на автора им. Всички решения за редактиране или публикуване на текстове се вземат от екипа на периодичното издание без външно влияние. Главният редактор има правото да определя съдържанието на периодичното издание и датата на публикуване на одобрените текстове, съобразявайки се с изискванията в „Правилника за издаване на „Известия на Народния музей – Варна“.</p>
				<p>Членовете на редакционната колегия гарантират, че всички представени ръкописи, които се разглеждат за публикуване, се подлагат на рецензия (пиър ревю) от един или повече рецензенти – експерти в съответната област. Решението за публикуване се основава на значението и стойността на ръкописа, коментарите и препоръките на рецензентите и съответствието с изискванията и насоките на ИНМВ.</p>
				<p>Членовете на редакционната колегия отчитат интересите на авторите и читателите, когато работят по подобряването на публикацията или правят корекции.</p>
				<p>Членовете на редакционната колегия няма да разкриват никаква информация за подаден ръкопис на никого освен на хората, участващи пряко в процеса на оценяване и публикуване – съответния автор, рецензенти или издател.</p>
				<p>Членовете на редакционната колегия няма да използват или предоставят на трети страни непубликувана информация за ръкопис без писменото съгласие на авторите. Информацията, получена в резултат на обработката на ръкописа, се счита за поверителна и няма да бъде използвана за лична изгода. Членовете на редакционната колегия декларират, че няма да участват в процеса на разглеждане на ръкописи, които могат да доведат до конфликт на интереси – включително (но не само) на конкурентни, партньорски или други взаимоотношения с автор или свързана институция. В такъв случай засегнатият редактор ще поиска от друг член на редакционната колегия да отговаря за ръкописа.</p>
				<p>Членовете на редакционната колегия ще реагират при евентуални нарушения без значение дали се отнасят за публикувана, или непубликувана статия и ако е необходимо, ще предприемат необходимите мерки за реакция – корекция, оттегляне, публикуване на уточнение или друго адекватно действие.</p>
			</div>
			<div class="topic">
				<h4>Задължения на поканените рецензентите</h4>
				<p>Всички ръкописи, получени за преглед, са поверителни документи и трябва да се третират като такива. Те не трябва да бъдат показвани или обсъждани с други лица, които не са упълномощени от главния редактор (при изключителни и специфични обстоятелства). Това правило важи и за рецензентите, които отхвърлят поканата за преглед на ръкописа.</p>
				<p>Всеки рецензент, който се чувства неквалифициран да рецензира ръкописа или не е в състояние да направи това в зададения срок, трябва незабавно да уведоми членовете на редакционната колегия и да откаже поканата, за да даде възможност за избор на друг оценяващ.</p>
				<p>Всеки рецензент, който е в конфликт на интереси с някого от авторите, фирмите или институциите, свързани с ръкописа, трябва незабавно да декларира това пред редакторите, за да даде възможност за избор на друг на негово място.</p>
				<p>Рецензирането (пиър ревюто) е съществен елемент от официалната научна комуникация и крайъгълен камък на научното начинание. Този вид оценяване подпомага редакторите при вземането на техните решения и може да помогне на авторите да подобрят ръкописа си. </p>
				<p>Оценяването трябва да се извършва обективно, а изводите да са формулирани ясно и с подкрепящи аргументи, така че авторите да могат да ги използват за подобряване на ръкописа. Лична критика към автори е недопустима.</p>
				<p>Рецензентите следва да идентифицират и да уведомят редакторите за използвани, но нецитирани от авторите текстове, както и за всяка съществена прилика или припокриване между разглеждания ръкопис и всеки друг ръкопис, за който имат информация.</p>
				<p>Непубликуваният материал, описан в представения ръкопис, не трябва да се използва за целите на изследвания, осъществявани от рецензенти, без изричното писмено съгласие на авторите. Привилегированата информация или идеи, получени при осъществяване на пиър ревюто, трябва да останат поверителни и да не се използват за лични цели от рецензентите. Това важи и за онези от тях, отхвърлили покана за преглед на ръкопис.</p>				
			</div>
			<div class="topic">
				<h4>Задължения на авторите</h4>
				<p>Всички изпратени ръкописи трябва да бъдат оригинални изследователски работи, които не са публикувани или представени за преглед в други списания/сборници. Подаването на ръкопис едновременно на повече от едно място се счита за неетично и неприемливо поведение.</p>
				<p>Само лица със значим принос по отношение на концепцията, получаването на данни, анализа, интерпретацията на изследването, изготвянето на ръкописа и критичната му оценка относно интелектуално съдържание или участници в изработването на окончателния вариант на текста и подаването му за публикуване трябва да бъдат включени като негови автори, тъй като трябва да могат да поемат обществена отговорност за съдържанието на текста.</p>
				<p>Авторите трябва да гарантират, че са написали и представили изцяло оригинални ръкописи и че са посочили адекватно всички използвани източници и/или цитати на други автори. Плагиатството във всичките му форми се разглежда като неетично и неприемливо поведение. Авторите трябва също така да съобщават за конфликт на интереси (включително финансови), които биха могли да повлияят върху резултатите или тяхното тълкуване в материала за публикуване.</p>
				<p>Авторите трябва да представят точна информация за представената разработка и за резултатите, както и обективна обосновка на значимостта им. Ръкописът трябва да съдържа достатъчно подробности и препратки, за да позволи на други да използват методиката и резултатите. Измамните или съзнателно неточни твърдения представляват неетично поведение и са неприемливи.</p>
				<p>Авторите са задължени да участват в процеса на рецензиране (пиър ревю) и да отговарят своевременно на запитванията на редакторите по отношение на първичните данни, разяснения по текста или авторски права. Авторите трябва да отговарят своевременно на коментарите на рецензентите, както и да коригират и отново да изпратят своя ръкопис след съобразяване с дадените коментари и насоки.</p>
				<p>Ако авторите открият значителни грешки или неточности в собствения си текст, тяхно задължение е незабавно да уведомят редакторите или издателя и да си сътрудничат с тях, за да коригират или, при необходимост, да оттеглят статията. Ако трета страна съобщи, че публикуваният текст съдържа значима грешка или неточност и обективно аргументира становището си, задължение на авторите е незабавно да поправят или оттеглят ръкописа или да предоставят пред редакторите доказателства за коректността на текста.</p>
				<p>Авторите могат да бъдат помолени да предоставят за редакционен преглед първичните данни от проучването си заедно с ръкописа и трябва да са готови да направят публично достъпни тези данни.</p>
				<p>Авторите следва да гарантират достъпа до тези данни на други учени и изследователи след публикуване на статията – при условията на спазване на авторските права и собственост върху първичната информация.</p>
			</div>
		</div>
	</section>
</section>
		

<?php include("./view/footer.php"); ?>
