<?php include("./view/header.php"); ?>
<section class="middle-content">
		<div class="heading-icon">
			<h2>Технически изисквания за публикуване</h2>
        	<a href=""><i class="fa-solid fa-arrow-down"></i><span class="tooltiptext">Изтегли Технически изисквания</span></a>
        	
		</div>

        <div class="topics">
        	<div class="topic">
				<h4>Обща информация</h4>
				<ol>
				  <li>„Известия на Народния музей – Варна“ (ИНМВ) е периодично издание, в което се публикуват строго научни (академични) текстове – т.е. които отговарят на интересите и квалификацията на специалисти от точно определена научна област.</li>
				  <li>Публикациите в ИНМВ са: студии и обзорни статии; статии; научни съобщения; документи и материали; вести; отзиви и рецензии. Към всеки брой на ИНМВ се включват още: раздел, озаглавен „Дейност на РИМ – Варна“; и част, посветена на юбилеи и годишнини, озаглавена IN HONOREM, IN MEMORIAM или по друг подходящ начин, в зависимост от повода.
				  	    <ul>
				  	    	<span>Забележка: Дадените по-долу определения са валидни за ИНМВ и не са универсални. Броят на посочените страници е ориентировъчен и трябва да бъде обсъден с главния редактор.</span>
            				<li>Студията е научно изследване, в което се разглеждат определени аспекти от проблеми и въпроси и което се стреми да изчерпи съответната тема. Обемът му е от 20 до 99 стандартни страници с 1800 знака на страница с интервалите (включително с целия научен апарат) + (отделно) илюстрации.</li>
            				<li>Обзорната статия се приравнява към обема на студията. По съдържание тя представя резултати от публикувани изследвания в определена научна област и коментира постигнатото по дадени научни проблеми.</li>
            				<li>Статията е научно изследване, в което се разглеждат определени аспекти от проблеми и въпроси, но като тематичен обхват, задълбоченост и изчерпателност е по-малка от студията. Обемът ѝ е от 7 до 20 стандартни страници с 1800 знака на страница с интервалите (включително с целия научен апарат) + (отделно) илюстрации.</li>
            				<li>Научното съобщение е кратък текст с научно съдържание, в който се представя конкретно откритие, резултати от изследване, експеримент, консервационна или реставрационна дейност или др., без задълбочен и широкообхватен анализ. Обемът му е от 1 до 7 стандартни страници с 1800 знака на страница с интервалите (включително с целия научен апарат) + (отделно) илюстрации.</li>
            				<li>Документи и материали – в тази част на изданието се публикуват архивни документи и материали от тематичния обхват на ИНМВ (археология, история, етнография, изкуство, култура, природни науки, музейно дело). Документите и материалите се представят заедно с въвеждащ обяснителен текст и анотации, както и с нужния научен апарат. Обемът на всяка публикация е до 90 стандартни страници с 1800 знака на страница с интервалите (включително с целия научен апарат) + (отделно) илюстрации.</li>
            				<li>Вести – кратки текстове с информативен характер, представящи скорошни научни открития в тематичния обхват на ИНМВ. Обемът на всяка публикация е до 1 стандартна страница с 1800 знака на страница с интервалите (включително с целия научен апарат) + (отделно) илюстрации.</li>
            				<li>Отзивът и рецензията са текстове, представящи кратка оценка за публикувано научно изследване, а при отзива – и за събитие, проект, изложба или др. Отзивът има по-общ характер. Рецензията се прави от тесен специалист в съответната научна област и изисква по-конкретна и подробна аргументация. Обем до 15 стандартни страници с 1800 знака на страница с интервалите (включително с целия научен апарат).</li>
            				<li>„Дейност на РИМ – Варна“ представлява раздел, представящ научни проекти, разкопки, исторически, етнографски и други изследвания, участия в конференции, публикации, временни изложби, консервационни и реставрационни работи, културни и образователни програми, проучвания в архиви и фондове и други дейности на РИМ – Варна, реализирани през последните години.</li>
            				<li>IN HONOREM, IN MEMORIAM и пр. – част от ИНМВ, в която се отбелязват юбилеи и годишнини, свързани преимуществено с РИМ – Варна и неговите бивши и настоящи служители.</li>
        				</ul>  
				  </li>
				  <li>Всички материали за публикуване се изпращат на електронната поща на ИНМВ (inmv.editors@gmail.com) или на електронен носител на пощенски адрес: Регионален исторически музей – Варна, Редакционна колегия на ИНМВ. Варна 9000, бул. „Мария Луиза“ № 41.</li>
				  <li>Приемат се само материали, които отговарят на етическите изисквания на ИНМВ, оформени са според техническите изисквания на изданието, описани в II. УКАЗАНИЯ КЪМ АВТОРИТЕ, и са напълно окомплектовани.</li>
				  <li>За да се публикуват, всички материали трябва да се одобрят от редакционната колегия и главния редактор на ИНМВ. На рецензия подлежат материалите по Приложение ΙΙ, Раздел Ι, т. 2 (1 – 5).</li>
				  <li>Публикуването в ИНМВ е безплатно за авторите.</li>
				  <li>Изготвянето на рецензия за статия, която е подадена за публикуване в ИНМВ, не се заплаща на рецензента.</li>
				</ol>
			</div>
			<div class="topic">
				<h4>Указания към авторите</h4>
				<ol>
				  	<li>Вътрешна подредба на материала за публикуване:
				  	    <ul>
            				<li>Заглавие</li>
            				<li>Име и фамилия на автора/авторите</li>
            				<li>Титла, длъжност, принадлежност към научна институция и имейл адрес</li>
            				<li>Резюме (абстракт)</li>
            				<li>Ключови думи</li>
            				<li>Основен текст</li>
            				<li>Списък на цитираната литература</li>
            				<li>Списък на цитираната литература</li>
        				</ul>  
				  	</li>
					<li>Основният текст на публикацията може да бъде на един от следните езици: български, английски, френски, немски или руски.</li>
					<li>Всяка публикация трябва да има резюме (абстракт) на език, различен от този на основния текст. То трябва да съдържа най-важната информация от изследването в сбит вид. Размерът му е до 10% от този на основния текст.
						<ul>
							<li>Ако основният текст е на български, резюмето (абстрактът) трябва да бъде на английски език.</li>
							<li>Ако основният текст е на английски, френски, немски или руски, резюмето (абстрактът) трябва да бъде на български език.</li>
							<li>Резюмето (абстрактът) се предава от автора на езика, на който е основният текст. Преводът се възлага от редакционната колегия на ИНМВ на професионален преводач.</li>
						</ul>
					</li>
					<li>Публикацията трябва да има списък с ключови думи, препращащи към съдържанието (на езика на основния текст и на езика на резюмето). Те се подават от автора на езика на основния текст. Преводът се осигурява от редакционната колегия на ИНМВ.</li>
					<li>Условията по т. 2, 3 и 4 не са задължителни, но са препоръчителни за следните части от ИНМВ: „Вести“; „Дейност на РИМ – Варна“; IN HONOREM, IN MEMORIAM.</li>
					<li>Към публикацията трябва да се добави следната информация:
						<ul>
							<li>Име на автора. Ако в оригинал името е на език, който не използва латиница, авторът трябва да посочи как се транслитерира с латински букви. Ако това не се направи, редакцията ще изпише името според българския държавен стандарт за транслитерация.</li>
							<li>Научна титла и длъжност.</li>
							<li>Принадлежност към научна институция.</li>
							<li>Електронен адрес за служебна комуникация.</li>
						</ul>
					</li>
					<li>Обемът на всяка публикация трябва да бъде съобразен с нейния вид (вж. описанието в ОБЩА ИНФОРМАЦИЯ, т. 2).</li>
					<li>Текстовете трябва да бъдат във формат .docx с шрифт Times New Roman, regular, 12 pt.; ляво подравнени, без отстъп за нов параграф; page margins – 3,5; space line – 1,5. Заглавието, името на автора и данните за него също трябва да са ляво подравнени, а заглавието да e с главни букви и удебеляване (bold).</li>
					<li>Препоръчва се минимална употреба на удебеляване (bold) в текста.</li>
					<li>Цитирани текстове, поместени в публикациите, се отбелязват с курсив (Italic) и не се ограждат с кавички. Въвеждат се с двоеточие.</li>
					<li>Ако в публикацията се представят текстове и знаци, които изискват специални шрифтове, авторът предава допълнително:
						<ul>
							<li>разпечатка на материала за публикуване върху хартия и/или файл в pdf формат; </li>
							<li>и файл с използвания шрифт (font).</li>
						</ul>
					</li>
					<li>Допълнителна разпечатка върху хартия и/или файл в pdf формат на материала за публикуване се предава и когато в него има таблици, графики и схеми, които могат да се разместят при отваряне на файловете на различни компютри.</li>
					<li>При цитирането в ИНМВ се използва вариант на т.нар. „харвардска система“, която има два компонента:
						<ul>
							<li>В текста се изписва в скоби фамилното име на автора и без запетая – годината на издаване. После се поставя запетая и след нея се посочват цитираните страници (без „с.“, „pp.“ и т.н.), илюстрации, бележки и др. Имената и годината се удебеляват (bold).
								<p>(<b>Тонев 1995</b>, 100)</p>
								<p>(<b>Тонев 1973</b>, 100, бел. 124)</p>
								<p>(<b>Андреев, Тонев 1974</b>, прил. табл. II)</p>
							</li>
							<li>В края на текста се помества списък с цитираните заглавия, подредени по азбучен ред. Използваните азбуки са в следния ред: кирилица, латиница, гръцка, други.</li>
						</ul>
					</li>
					<li>Списък с цитирана литература:
						<ul>
							<li>В списъка всяко заглавие е представено чрез два елемента. Първият включва фамилното име на автора/авторите и годината на издаване, следвана от две точки. Този елемент се използва за цитиране в текста. Вторият включва отново имената на автора/авторите и останалата част от данните за публикацията.</li>
							<li>Ако се цитира издание като каталог от изложба, енциклопедия или др., където не може да се посочи автор, пред годината на издаване се поставя подбрана дума/думи от заглавието или абревиатура. </li>
							<li>Ако даден автор има две или повече публикации в една година, в частта преди двете точки към годината на издаване без интервал се добавя буква в зависимост от езика на материала: 1978a, 1978б, 1978a, 1978b и т.н. Същото решение се прилага и когато в една година има публикации на двама или повече автори с едно и също фамилно име. </li>
							<li>Ако дадена публикация има двама или повече автори, преди двете точки фамилните им имена се изброяват със запетаи. Ако са повече от трима, се изписва името на водещия автор и: „и кол.“ (при текстове на кирилица); et al. (латиница); κ.ά. (гръцки) и пр. След двете точки се изписват имената на всички автори със запетаи, като първо се поставя първата буква на личното име, а след това фамилното име.
								<p><b>Smith, Alan 1987:</b> A. Smith, C. Alan. …</p>
								<p><b>Smith et al. 1987:</b> A. Smith, C. Alan, B. Johnson, …</p>
							</li>
							<li>Имената на периодичните издания се изписват изцяло.</li>
							<li>Примери:</li>
							<li></li>

						</ul>
					</li>
					<li></li>
					<li>Бележки на редактора се означат в края с: (Бел.ред.)</li>
					<li>Илюстрации към публикации в ИНМВ:
						<ul>
							<li>Могат да бъдат черно-бели графики и чертежи и цветни и черно-бели снимки.</li>
							<li>Броят им не е стриктно определен и трябва да бъде обсъден от авторите с главния редактор.</li>
							<li>Черно-белите изображения се разполагат в самата публикация. Цветните се поместват в отделна цветна кола в края на изданието.</li>
							<li>Илюстрациите се изпращат отделно от текста в електронен вид. Трябва да са във формат TIFF и с високо качество: минимална резолюция 300 dpi. Препоръчително е чертежите да бъдат векторни.</li>
							<li>Към всяка илюстрация трябва да се изпрати номер и описание. Задължително се посочва откъде е взета и на кого принадлежат авторските права. Авторът изпраща списък с текстовете към илюстрациите в отделен файл във формат .docx.</li>
						</ul>
					</li>
				</ol>
			</div>
        </div>
</section>
		
<?php include("./view/footer.php"); ?>
